<?php include 'header.php';?>
<?php include 'menu.php';?>





                <div class=" edu_brief">
			<center><h2>শিক্ষকবৃন্দ ও ছাত্রছাত্রী</h2></center>
		</div>
<!-- //banner -->
 <div class="container brief_intro_school">
       <h4>একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। </h4>
        
    </div>

<?php include 'footer.php';?>