
<?php include 'header.php';?>
<?php include 'menu.php';?>




                <div class=" edu_brief">
			<center><h2>লক্ষ্য ও উদ্দেশ্য</h2></center>
		</div>
<!-- //banner -->
 <div class="container brief_intro_school">
       <h4>গুণগত মানের কথা চিন্তা না করে শুধু সংখ্যা বাড়ানোর কোন উদ্দেশ্য আমাদের কোন দিনও ছিলনা এবং ভবিষ্যতেও থাকবেনা। অত্র এলাকায় আধুনিক শিক্ষার আলো ছড়িয়ে দেওয়ার যে ব্রত নিয়ে আমরা এই সেবামূলক কাজটি শুরু করেছিলাম অত্যন্ত গর্বের সাথে বলতে পারি আমরা অদ্যাবধি আমাদের সেই নীতিতে অটল আছি এবং থাকব ইনশাআল্লাহ। এলাকার আরও কিছু বিদ্যালয় নামধারী ব্যবসা প্রতিষ্ঠানের মত শিক্ষা নিয়ে ব্যবসা করার কোন উদ্দেশ্য আমাদের নেই। কচিকণ্ঠ বিদ্যানিকেতন এন্ড কলেজ অত্র এলাকা তথা বৃহত্তর উত্তরায় শিক্ষা প্রসারে একটি অগ্রণী ভূমিকা পালন করবে এই লক্ষ্য নিয়েই আমাদের নিরন্তর এগিয়ে চলা। বর্তমানে প্রতিষ্ঠানটি সব ধরনের উন্নয়নের দিকে গুরুত্ব আরোপ করেছে এবং একজন শিশুর আত্মবিশ্বাস ও আস্থা গড়ে তোলার দিকে মনোনিবেশ করেছে । </h4>
        
    </div>

<?php include 'footer.php';?>