<?php include 'header.php';?>
<?php include 'menu.php';?>





                <div class=" edu_brief">
			<center><h2>শিক্ষা কার্যক্রম</h2></center>
		</div>
			
		<!--<div class="w3_agileits_service_banner_info">
			<h2>শিক্ষা কার্যক্রম</h2>
		</div>-->
	
<!-- //banner -->
 <div class="container brief_intro_school">
       <h4>বিদ্যালয়টি এনসিটিবি এর জাতীয় শিক্ষাক্রম অনুসরণ করে। পাশাপাশি ভাল ইংরেজি জ্ঞান অর্জন করার জন্য ব্রিটিশ পাঠ্যক্রমও পড়ানো হয়ে থাকে। শিখন পদ্ধতি অনুসারে শ্রেনিকক্ষে পাঠদান খুবই গুরুত্ব সহকারে করা হয়। বিভিন্ন প্রতিযোগিতা যেমন ড্রইং, রং করা, গল্প বলা, সুন্দর সাজ ও সাজানো ও বিভিন্ন উৎসব উদযাপন ছাত্র ছাত্রীদের প্রধান আকর্ষণ হয়ে থাকে। নিয়মিত পাঠ্যক্রমের বাইরে শিশুরা অন্যান্য সহপাঠ্যক্রমিক কার্যক্রমেও নিজেদের সম্পৃক্ত করে থাকে যেমন গল্প বলা, গান করা, অব্যবহার্য জিনিস থেকে ব্যবহার্য জিনিস তৈরি, খেলাধুলা, পুষ্টি সপ্তাহ ইত্যাদি। ছাত্র-ছাত্রীরা অলিম্পিয়াডে অংশগ্রহণ করে থাকে। প্রথাগত দক্ষতা বৃদ্ধি, আস্থা অর্জন ও বাস্তব দৃষ্টিভঙ্গি বৃদ্ধির জন্য সহায়ক কার্যক্রম গ্রহণ করা হয়। </h4>
        
    </div>

<?php include 'footer.php';?>