<?php include 'header.php';?>
<?php include 'menu.php';?>


			
		
	
<!-- //banner -->
 <div class="container brief_intro_school">
<div class="president_state">
<center><h1>সভাপতির বক্তব্য</h1></center></div>
       <h4>Education is the backbone of a nation. শিক্ষা জাতির মেরুদণ্ড। মেরুদণ্ড ছাড়া যেমন কোন প্রাণি সোজা হয়ে দাঁড়াতে পারে না, তেমনি শিক্ষা ছাড়া কোন জাতির পক্ষেই বিশ্বের দরবারে মাথা উঁচু করে স্বীয় অস্তিত্ব নিয়ে মর্যাদাপূর্ণ আসন অর্জন করা সম্ভব না। যে জাতি যত বেশি শিক্ষিত, বিশ্বদরবারে সে জাতি তত বেশি মর্যাদাপূর্ণ আসনে অধিষ্ঠিত। কাজেই শিক্ষার কোন বিকল্প নেই। একটি সুশিক্ষিত জাতিই উপহার দিতে পারে একটি সুন্দর দেশ, সুন্দর ভবিষ্যৎ। আর এই ভবিষ্যৎ এর ভিত্তি হচ্ছে আমাদের শিশুরা। যখন প্রতিটি শিশু সুশিক্ষায় শিক্ষিত হবে তখন সেই দেশ ও জাতি শান্তি সমৃদ্ধির সর্বোচ্চ শিখরে আরোহণ করবে। কাজেই প্রত্যেকেরই মনোযোগী হতে হবে কোমলমতি এই শিশুদের প্রতি। 
একজন শিল্পী তার শিল্পকে যেভাবে তিলে তিলে যত্ন সহকারে গড়ে তোলে, ঠিক তেমনি ভাবে আমরা গড়ে তুলি আমাদের শিক্ষার্থীদের। একটি শিশুর পরিপূর্ণ মেধা বিকাশের নিমিত্তে, তাদেরকে ভালবাসা ও সুশাসনের মধ্য দিয়ে আলোকিত মানুষ হিসাবে  তৈরী করাই আমাদের ব্রত। একটি দেশ ও জাতি উন্নত ও সমৃদ্ধ হয় শিক্ষিত, চরিত্রবান, মানবতাবোধ সম্পন্ন নাগরিকের দ্বারা। সেই নাগরিক তৈরীর সর্বাত্মক প্রচেষ্টায় অনবরত কাজ করতে অঙ্গীকারাবদ্ধ কচিকণ্ঠ বিদ্যানিকেতন অ্যান্ড কলেজ। আমাদের অঙ্গীকার হলো সুশিক্ষা প্রদানের মাধ্যমে দেশ ও জাতিকে সুন্দর নাগরিক উপহার দেয়া। ২০১৪ সালে বিদ্যালয়টি গণপ্রজাতন্ত্রী বাংলাদেশ সরকার কর্তৃক অনুমোদিত শিক্ষা প্রতিষ্ঠান হিসাবে স্বীকৃতি লাভ করেছে এবং পাশাপাশি এর কলেজ শাখা অনুমোদনও প্রক্রিয়াধীন রয়েছে। 
উল্লেখ্য যে, বিদ্যালয়টি এখন নিজস্ব সফ্টওয়্যারের মাধ্যমে ডিজিটাল পদ্ধতিতে সকল কার্যক্রম পরিচালনা করছে। যেমন অনলাইনে বেতন পরিশোধ, ফলাফল, মার্কশিট, ছবিযুক্ত প্রবেশ পত্র, ছবিযুক্ত পাঠোন্নতি পত্র  ও অন্যান্য তথ্য উপাত্ত সংগ্রহের সুবিধা ইত্যাদি । শিক্ষার্থীদের নিরাপত্তার স্বার্থে স্কুল গেইট এবং শ্রেণী কক্ষে পাঠদান সি.সি টিভি ক্যামেরায় পর্যবেক্ষন করা হয়। Punch Card  (ডিজিটাল মেশিন) এর মাধ্যমে শিক্ষার্থীদের উপস্থিতি পর্যবেক্ষন ও স্বয়ংক্রিয় মোবাইল ম্যাসেজ এর মাধ্যমে অভিভাবকদের অবহিত করা হয় এবং প্রজেক্টরের মাধ্যমে পাঠদানসহ পরিপূর্ণ ডিজিটাল শিক্ষা প্রতিষ্ঠান হিসাবে বিদ্যালয়টি আত্মপ্রকাশ করেছে। তারই প্রেক্ষিতে ২০১৬ সালের P.E.C  পরীক্ষায় শতভাগ A+। শতকরা হারের দিক দিয়ে যার অবস্থান উত্তরখান তথা উত্তরার মধ্যে শীর্ষে। আমরা আশা করি ভবিষ্যতে শিক্ষানুরাগী সহ সকল ব্যক্তিবর্গের সহযোগিতায় শিক্ষা প্রতিষ্ঠানটি আরও গৌরবময় সাফল্য বয়ে আনবে। আমরা সকলেই জানি শিক্ষাই হলো একটি জাতির আত্ম পরিচয়ের বাহন। আমরা মহান আল্লাহর কাছে প্রার্থনা করছি আমাদের কচিকণ্ঠ বিদ্যানিকেতন অ্যান্ড কলেজের শিক্ষার্থীরা সুশিক্ষায় শিক্ষিত হয়ে সু-নাগরিক হিসেবে গড়ে উঠুক। আমাদের শিক্ষা যেন তাদেরকে আরো সমৃদ্ধ করে এবং একটি সফল ও সার্থক জীবন গড়তে ভূমিকা রাখতে পারে । পরিশেষে অত্র শিক্ষা প্রতিষ্ঠানের উত্তরোত্তর উন্নতির জন্য শিক্ষানুরাগীসহ  সকলের সার্বিক সহযোগিতা ও দোয়া কামনা করছি। প্রতিষ্ঠাকাল থেকে প্রতিষ্ঠানটির অগ্রযাত্রায় বিভিন্ন পর্বে ম্যানেজিং কমিটিতে যাঁরা দায়িত্ব পালন করেছেন, তাঁদের সবার প্রতি, শিক্ষকদের মধ্যে যাঁরা অবসরে গেছেন, তাঁদের প্রতি আমার গভীর শ্রদ্ধা ও কৃতজ্ঞতা প্রকাশ করছি। ইতোমধ্যে ম্যানেজিং কমিটি, সহকর্মী শিক্ষকবৃন্দ এবং শিক্ষার্থীবৃন্দের মধ্যে যাঁরা আমাদের ছেড়ে চলে গেছেন পরপারে, তাদের বিদেহী আত্নার প্রতিও আমি বিনম্র শ্রদ্ধা জ্ঞাপন করছি।  আল্লাহ আমাদের সহায় হোন।  </h4>
<br/>
<h5>এম এন এইচ রিজন আহমেদ </h5>
<h5>প্রতিষ্ঠাতা সভাপতি </h5>
<h5>এমারত হোসেন আদর্শ উচ্চ বিদ্যাল </h5>
       
        
    </div>

<?php include 'footer.php';?>
