<?php include 'header.php';?>
<?php include 'menu.php';?>





                <div class=" edu_brief">
			<center><h2>সুযোগ-সুবিধা</h2></center>
		</div>
			
		<!--<div class="w3_agileits_service_banner_info">
			<h2>শিক্ষা কার্যক্রম</h2>
		</div>-->
	
<!-- //banner -->
 <div class="container brief_intro_school">
       <h4>বিদ্যালয়ের শিক্ষার্থীদের স্বস্তিদায়ক পরিবেশ নিশ্চিত করার জন্য উচ্চ ক্ষমতাসম্পন্ন জেনারেটর স্হাপন করা হয়েছে । সকল শিক্ষার্থীদের জন্য রয়েছে বিশুদ্ধ খাবার পানি সরবরাহের ব্যবস্থা । বিদ্যালয়ের দূর দুরান্তের শিক্ষার্থীদের জন্য নিজস্ব ট্রান্সপোর্ট ব্যবস্থা চালু করা হয়েছে ।  ক্যাম্পাসে রয়েছে প্রাথমিক চিকিৎসার সুব্যবস্থা ।  শিক্ষার্থীদের জন্য আছে পৃথক গ্রন্থাগার , পৃথক কম্পিউটার ল্যাব ও অন্যান্য ল্যাব, ইনডোর গেমস্ এবং রয়েছে একটি মানসম্মত ক্যান্টিন ।
অত্র প্রতিষ্ঠানকে অটোমেশন ও ডিজিটালাইজেশনের আওতায় আনা হয়েছে । ইতোমধ্যে  পরীক্ষার পূর্বেই  সকল শিক্ষার্থী্কে ছবিযুক্ত প্রবেশপত্র দেয়া হচ্ছে।  সকল শিক্ষার্থী্কে ছবিযুক্ত পাঠোন্নতিপত্র দেয়া হবে । শীঘ্রই শিক্ষার্থী্দের বেতন কাউন্টারের অটোমেশনের কার্যক্রম শুরু হবে । সকল শিক্ষার্থী্র থাকছে পৃথক আই.ডি নম্বার । বেতনাদি পরিশোধ করতে শিক্ষার্থী্ ও সম্মানিত অভিভাবকবৃন্দের দীর্ঘ সময় লাইনে দাঁড়িয়ে থাকতে হবে না,সর্বোচ্চ ১০/১৫ সেকেন্ডের মধ্যে শিক্ষার্থী/অভিভাবকগণ বেতনাদি পরিশোধ করতে পারবেন| বিদ্যালয়ের বিভিন্ন অনুষ্ঠানের আমন্ত্রণ, শিক্ষার্থীদের  উপস্থিতি-অনুপস্থিতির খতিয়ান, ফলাফল, পাওনাদির বিবরণ এস.এম.এস এর মাধ্যমে সংশ্লিষ্ট সম্মানিত অভিভাবকবৃন্দের কাছে পৌঁছানোর ব্যবস্থা রয়েছে। এমনকি ঘরে বসেই প্রেরিত এস.এম.এস – এর মাধ্যমে শিক্ষার্থী্দের পাওনাদি জেনে নিতে পারবেন ।
এ ছাড়াও রয়েছে ডিজিটাল ক্লাসের ব্যবস্থা যেখানে শিক্ষার্থীদের ব্যাপক আগ্রহ লক্ষ্ করা যাচ্ছে এবং তারা পাঠ্যবইয়ের যেকোনো সমস্যার সমাধান অভিজ্ঞ শিক্ষক-শিক্ষিকাদের মাধ্যমে তাৎক্ষণিকভাবে সহজ ভাবে পেয়ে যাচ্ছে। নিজস্ব মিলনায়তন, ডিজিটাল ক্লাস রুম, সি.সি টিভির মাধ্যমে সার্বক্ষণিক নিরাপত্তার ব্যবস্থা সর্বোপরি আধুনিক সুযোগ সুবিধা সম্পন্ন একটি আদর্শ শিক্ষা প্রতিষ্ঠান হচ্ছে আমাদের কচিকণ্ঠ বিদ্যানিকেতন অ্যান্ড কলেজ। </h4> <br/>

<h5>পাঠদান ক্ষেত্র:</h5>
<h5>বাংলা মাধ্যমঃ   প্লেগ্রুপ থেকে দশম শ্রেণি। (প্রভাতী ও দিবা)</h5>
<h5>English Version: Play grup to Class-2 (প্রভাতী)</h5>
 
        
    </div>

<?php include 'footer.php';?>