<?php include 'header.php';?>
<?php include 'menu.php';?>





                <div class=" edu_brief">
			<center><h2>বিদ্যালয় সংক্ষিপ্ত পরিচিতি</h2></center>
		</div>
<!-- //banner -->
 <div class="container brief_intro_school">
       <h4>ঢাকা শহরের একটি অন্যতম উন্নত এবং আধুনিক সুবিধা সমৃদ্ধ এলাকা উত্তরার ঠিক পাশেই তুলনামূলকভাবে অনুন্নত এবং অবহেলিত উত্তরখান এলাকায় মান সম্মত এবং যুগোপযোগী শিক্ষা প্রদানের উদ্দেশ্যকে সামনে রেখে ২০০৮ সালে মাত্র ৩৫ জন ছাত্র-ছাত্রী নিয়ে যাত্রা শুরু করেছিল কচিকণ্ঠ বিদ্যানিকেতন অ্যান্ড কলেজ। সকলের দোয়া এবং ঐকান্তিক সহযোগিতায় আজ অত্র বিদ্যালয়ে প্লে-গ্রুপ থেকে অষ্টম শ্রেণি পর্যন্ত প্রায় ৩৫০ জন ছাত্রছাত্রী অধ্যয়নরত। বিদ্যালয়টিতে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের প্রাথমিক শিক্ষা অধিদপ্তর কর্তৃক অনুমোদিত হয়ে প্রাথমিক বিদ্যালয় শাখা খোলা হয়েছে এবং ২০১৪ খ্রীস্টাব্দে সফলতার সাথে মাধ্যমিক শাখা চালু করতে সক্ষম হয়েছে। ঢাকা শিক্ষাবোর্ডে মাধ্যমিক ও উচ্চ মাধ্যমিক অনুমোদন নেওয়ার কার্যক্রম প্রক্রিয়াধীন রয়েছে। ইনশাআল্লাহ অতিসত্তর অনুমোদন লাভ করে এই এলাকায় উচ্চ মাধ্যমিক স্তরেও শিক্ষা বিস্তারে বিদ্যালয়টি সক্ষম হবে। বর্তমানে বিদ্যালয়টি নিজস্ব সফটওয়্যারের মাধ্যমে ডিজিটাল পদ্ধতিতে সকল কার্যক্রম পরিচালনা করছে। যেমন অন-লাইনে বেতন পরিশোধ,  ফলাফল ঘোষণা, নম্বরপত্র ও প্রবেশপত্র প্রদান ও তথ্য উপাত্ত সংগ্রহের সুবিধা । শিক্ষার্থীদের নিরাপত্তার স্বার্থে স্কুল গেইট এবং শ্রেণিকক্ষের পাঠদান সি সি, টি ভি ক্যামেরায় পর্যবেক্ষণ করা হয়। Punch Card (Digital Machine)  এর মাধ্যমে শিক্ষার্থীদের উপস্থিতি পর্যবেক্ষণ ও স্বয়ংক্রিয়ভাবে  মোবাইল মেসেজের মাধ্যমে অভিভাবকদের অবহিত করা হয় এবং প্রজেক্টরের মাধ্যমে পাঠদান সহ পরিপূর্ণ ডিজিটাল শিক্ষা প্রতিষ্ঠান হিসেবে বিদ্যালয়টি আত্মপ্রকাশ করেছে।</h4>
        
    </div>

<?php include 'footer.php';?>