<?php include 'header.php';?>
<?php include 'menu.php';?>





                <div class=" edu_brief">
			<center><h2>সাফল্য</h2></center>
		</div>
<!-- //banner -->
 <div class="container brief_intro_school">
       <h4>২০১৪ সালে পিইসি পরীক্ষায় পাশের হার শতভাগ- তন্মধ্যে ৮৪% এ+ এবং বাকি ১৬% এ এবং ২০১৫ সালেও পিইসি পরীক্ষায় পাশের হার শতভাগ- তন্মধ্যে ৭৭% এ+ এবং বাকি ২৩% এ, ২০১৬ সালের পিইসি পরীক্ষায় শতভাগ এ+ । এ+ এর শতকরা হারের দিক দিয়ে যার অবস্থান উত্তরখান তথা উত্তরার মধ্যে শীর্ষে। আমরা আশা করি ভবিষ্যতে সকলের সহযোগিতায় শিক্ষাপ্রতিষ্ঠানটি আরও গৌরবময় সাফল্য বয়ে আনবে। লেখাপড়ার পাশাপাশি ক্রীড়াঙ্গণেও রয়েছে এ বিদ্যালয়টির অভূতপূর্ব সাফল্য।</h4>
        
    </div>

<?php include 'footer.php';?>