-- phpMyAdmin SQL Dump
-- version 4.6.5.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Nov 09, 2017 at 05:10 PM
-- Server version: 10.1.21-MariaDB
-- PHP Version: 7.1.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `emarat_school`
--

-- --------------------------------------------------------

--
-- Table structure for table `novel`
--

CREATE TABLE `novel` (
  `novel_id` int(11) NOT NULL,
  `bn_name` varchar(55) NOT NULL,
  `en_name` varchar(55) NOT NULL,
  `bn_student_name` varchar(56) NOT NULL,
  `en_student_name` varchar(56) NOT NULL,
  `bn_class` varchar(55) NOT NULL,
  `en_class` varchar(55) NOT NULL,
  `bn_date` date NOT NULL,
  `en_date` date NOT NULL,
  `bn_details` longtext NOT NULL,
  `en_details` longtext NOT NULL,
  `bn_short_details` varchar(1100) NOT NULL,
  `en_short_details` varchar(1100) NOT NULL,
  `image_url` varchar(255) NOT NULL,
  `is_active` int(1) NOT NULL DEFAULT '1',
  `created_by` int(11) NOT NULL,
  `created_on` datetime NOT NULL,
  `is_deleted` int(1) NOT NULL DEFAULT '0',
  `deleted_by` int(11) NOT NULL,
  `deleted_on` datetime NOT NULL,
  `is_updated` int(1) NOT NULL DEFAULT '0',
  `updated_by` int(11) NOT NULL,
  `updated_on` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `novel`
--

INSERT INTO `novel` (`novel_id`, `bn_name`, `en_name`, `bn_student_name`, `en_student_name`, `bn_class`, `en_class`, `bn_date`, `en_date`, `bn_details`, `en_details`, `bn_short_details`, `en_short_details`, `image_url`, `is_active`, `created_by`, `created_on`, `is_deleted`, `deleted_by`, `deleted_on`, `is_updated`, `updated_by`, `updated_on`) VALUES
(1, 'gf', 'bf', 'vc', 'b ffv', 'vc', 'vf', '0000-00-00', '0000-00-00', 'vctyfguihjo', 'cb', '', '', '', 1, 1, '2017-11-03 00:00:00', 0, 0, '0000-00-00 00:00:00', 1, 1, '2017-11-08 00:00:00'),
(2, 'yguhij', 'vbhnj', 'vbnlk', 'mlbnl', 'mjvb', 'nl;mv', '0000-00-00', '0000-00-00', 'bknlmbk', 'nlm;ugihjokp', '', '', '', 1, 1, '2017-11-04 00:00:00', 1, 1, '2017-11-08 00:00:00', 1, 1, '2017-11-04 00:00:00'),
(3, 'biunimpo', 'yuiuoijmok', 'yiuojok', 'ply', 'uijko', 'yhuijko', '2017-11-08', '2017-11-14', '', '<p><span style=\"color: #333333; font-family: \'Hind Siliguri\', sans-serif; font-size: 16px; letter-spacing: 1px; text-align: justify;\">একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম।.</span></p>\r\n<p><span style=\"color: #333333; font-family: \'Hind Siliguri\', sans-serif; font-size: 16px; letter-spacing: 1px; text-align: justify;\">একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম।.</span></p>', '', '', '1510127662banner.jpg', 1, 1, '2017-11-08 00:00:00', 0, 0, '0000-00-00 00:00:00', 0, 0, '0000-00-00 00:00:00'),
(4, 'vbhjnkm', 'buniom', 'b', 'nm', 'bnm', 'bhu', '2017-11-01', '2017-11-10', 'একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম।.\r\nএকটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম।.\r\nএকটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম।.', 'একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম।.\r\nএকটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম।.একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম।.', 'একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শি', 'একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শিখন কার্যক্রম। একটি শিক্ষা প্রতিষ্ঠানের প্রাণ হচ্ছে ঐ প্রতিষ্ঠানের ছাত্রছাত্রী এবং প্রতিষ্ঠানটির উত্তরোত্তর সমৃদ্ধির পেছনে অগ্রণি ভূমিকা পালন করে শিক্ষকমন্ডলী। অত্র বিদ্যালয়ে ছাত্রছাত্রীর সংখ্যা মাত্র ৩৫০ জন হলেও তারা দেশের সেরা যে কোন শিক্ষা প্রতিষ্ঠানের সাথে শিক্ষা অথবা সহশিক্ষা বিষয়ক যে কোন প্রতিযোগিতায় শ্রেষ্ঠত্বের মুকুট অর্জন করবে বলে আমরা বিশ্বাস করি। অত্র প্রতিষ্ঠানে রয়েছে একঝাঁক নিবেদিত প্রাণ শিক্ষক। বিষয়ভিত্তিক অথবা সহশিক্ষা বিষয়ক পাঠদানে তাদের যোগ্যতা প্রশ্নাতীত। বিদ্যালয়ের ধারাবাহিক সাফল্যের পেছনে রয়েছে তাদের মেধা ও প্রজ্ঞার বাস্তবভিত্তিক শি', '1510128160banner.jpg', 1, 1, '2017-11-08 00:00:00', 0, 0, '0000-00-00 00:00:00', 0, 0, '0000-00-00 00:00:00');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `novel`
--
ALTER TABLE `novel`
  ADD PRIMARY KEY (`novel_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `novel`
--
ALTER TABLE `novel`
  MODIFY `novel_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
